import Marquee from "@/components/Marquee"

export default function Home() {
  return (
    <div>
      <Marquee/>
      <p>
        সম্প্রতি প্রাপ্তবয়স্ক তিনজন নারী বাংলাদেশ থেকে নেপালে যাওয়ার জন্য ঢাকার
        শাহজালাল আন্তর্জাতিক বিমানবন্দরে গেলে ইমিগ্রেশন অফিসারদের নানা ধরনের
        প্রশ্নের মুখোমুখি হন, হয়রানির শিকার হন বলে অভিযোগ উঠেছে। কিন্তু শুধু
        বিমানবন্দরেই নয়, দেশের ভেতরেও একা কিংবা নারীরা কয়েকজনে মিলে ঘুরতে গিয়ে
        বিভিন্ন সময় নানা ধরনের তিক্ত অভিজ্ঞতার মুখোমুখি হন।
      </p>
    </div>
  );
}
